export const dd = {
    // pageSize: 'A4',
    pageMargins: [16, 40, 0, 0],
    noBorders: true,
    // pageOrientation: 'portrait',
    content: [
        {
            style: 'small',
            table: {
                widths: [133, 133, 133, 133],
                heights: 70,
                body: [
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `],
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `],
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `],
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `],
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `],
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `],
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `],
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `],
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `],
                    [`
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `, `
                    
                    row 1
                    [səˈtɪfɪkɪt]`, `                    
                    
                    приожение (к договору)
                    `]
                ]
            }
        }
        ],
    styles: {
        small: {
            fontSize: 11,
            lineHeight: 0.67,
            bold: false,
            margin: [0, 0, 0, 0],
            alignment: 'center',
            font: 'Times'
        }
    }
}
